Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=35_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamenkieliset sosiaali- ja terveyspalvelut v. 2008
sme: Sámegielat sosiála- ja dearvvašvuohtabálválusat j.2008

source: Saamelaiskäräjät ja saamelaisalueen kunnat ovat sopineet saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi osoitetun 600.000 euron valtionavustuksen käytöstä vuonna 2008.
sme: SÁMEGIELAT SOSIÁLA- JA DEARVVAŠVUOĐABÁLVALUSAID OAŽŽUMA DORVVASTEAPMAI 600 000 EURO

source: Valtionavustus maksetaan Saamelaiskäräjien kautta saamelaisten kotiseutualueen kunnille.
sme: Sámediggi ja sámeguovllu gielddat leat soahpan sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái čujuhuvvon mearreruđa geavaheamis jagi 2008.

source: Saamelaisalueen kuntien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2008 yhteensä 1.051.000 euroa.
sme: Sámiid gielalaš ja kultuvrralaš vuoigatvuođaid ollašuhttima várás stáhta bušeahtas lea leamaš jagis 2002 rájes sierra stáhtadoarjja.

source: 600 000 euron valtionavustus jakautui saamelaisalueen kuntien kesken seuraavasti:
sme: Stáhtadoarjja máksojuvvo Sámedikki bakte sámeguovllu gielddaide.

source: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 77 000 euroa:
sme: Sámeguovllu gielddaid ovdanbuktan mearreruhtadárbu sámegielat sosiála- ja dearvvašvuođabálvalusaid várás lei jahkái 2008 oktiibuot 1.051.000 euro.

source: - Saamenkielisen päivähoidon turvaaminen Hetassa 32 000 €
sme: 600 000 euro stáhtadoarjja juohkašuvai sámeguovllu gielddaid gaskkas čuovvovaččat:

source: - Saamenkielinen kotiavustaja ostopalveluna 20 000 €
sme: Eanodaga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 77 000 euro:

source: - Saamenkielinen kehittäjä-sosiaalityöntekijä 25 000 €
sme: - Sámegielat beaivedivššu dorvvasteapmi Heahtás 32 000 €

source: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 319 455 euroa:
sme: - Sámegielat ruoktoveahkki oastinbálvalussan 20 000 €

source: - Inarin pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 44 790 €
sme: - Sámegielat ovddideaddji-sosiálabargi 25 000 €

source: - Ivalon pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 33 390 €
sme: Anára gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 319 455 euro:

source: - Inarinsaamen kielipesä 64 000 €
sme: - Anára davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 44 790 €

source: - Koltansaamenkielinen terveydenhoitaja/palveluneuvoja Sevettijärven alueelle 26 825 €
sme: - Avvila davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 33 390 €

source: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 31 550 €
sme: - Anárašgielat giellabeassi 64 000 €

source: - Pohjoissaamen/inarinsaamenkielinen/koltansaamenkielinen lähihoitaja (Männikön palvelukoti) 30 000 €
sme: - Nuortalašgielat dearvvašvuođadikšu/bálvalanrávvejeaddji Čeavetjávrri guovllus 26 825 €

source: - Koltansaamenkielinen kylätyöntekijä Sevettijärven alueelle 20 000 €
sme: - Nuortalašgielat ruovttubálvalusbargi Čeavetjávrri guovllus 31 550 €

source: - Pohjoissaamen/inarinsaamenkielinen/koltansaamenkielinen lähihoitaja (terveyskeskus) 33 000 €
sme: - Davvisámegielat/anárašgielat/nuortalašgielat lagašdivššár (Männikkö bálvalanruoktu) 30 000 €

source: - Ivalon koltansaamenkielinen kielipesä 35 900 €
sme: - Nuortalašgielat gilibargi Čeavetjávrri guovllus 20 000 €

source: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 59 545 euroa:
sme: - Davvisámegielat/anárašgielat/nuortalašgielat lagašdivššár (dearvvašvuođaguovddáš) 33 000 €

source: - Saamenkielinen lähihoitaja Sodankylän keskustan koti- ja laitoshoidossa oleville saamenkielisille vanhuksille sekä saamenkielisten terveyspalvelujen tarjoamiseksi Vuotson alueella sekä saamenkielinen seniorityöntekijä Vuotson alueelle 35 000 € - Saamen kielipesä Biedju 24 545 € Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 144 000 euroa: - Saamenkielisen päivähoidon turvaaminen Utsjoen kirkonkylässä 56 000 € - Saamenkielinen perhetyö 28 000 € - Karasjoen kriisi- ja insestikeskuksen sopimuksen jatkaminen 1000 € - Auttaja-Aslak –toiminta 44 000 € - Hoivatyöntekijä 15 000 € Lisätietoja: Pia Ruotsala, sosiaali- ja terveyssihteeri, Saamelaiskäräjät, 016-665036, 040-7262688,
sme: - Avvila nuortalašgielat giellabeassi 35 900 €
